{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "/": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "<": 18,
      ">": 19,
      "?": 20,
      "@": 21,
      "[": 22,
      "_": 23,
      "a": 24,
      "b": 25,
      "c": 26,
      "d": 27,
      "e": 28,
      "f": 29,
      "g": 30,
      "h": 31,
      "i": 32,
      "j": 33,
      "k": 34,
      "l": 35,
      "m": 36,
      "n": 37,
      "o": 38,
      "p": 39,
      "q": 40,
      "r": 41,
      "s": 42,
      "t": 43,
      "u": 44,
      "v": 45,
      "w": 46,
      "x": 47,
      "y": 48,
      "z": 49,
      "×": 50,
      "ஃ": 51,
      "அ": 52,
      "ஆ": 53,
      "இ": 54,
      "ஈ": 55,
      "உ": 56,
      "ஊ": 57,
      "எ": 58,
      "ஏ": 59,
      "ஐ": 60,
      "ஒ": 61,
      "ஓ": 62,
      "க": 63,
      "ங": 64,
      "ச": 65,
      "ஜ": 66,
      "ஞ": 67,
      "ட": 68,
      "ண": 69,
      "த": 70,
      "ந": 71,
      "ன": 72,
      "ப": 73,
      "ம": 74,
      "ய": 75,
      "ர": 76,
      "ற": 77,
      "ல": 78,
      "ள": 79,
      "ழ": 80,
      "வ": 81,
      "ஷ": 82,
      "ஸ": 83,
      "ஹ": 84,
      "௃": 85,
      "₹": 86,
      "கக": 87,
      "பப": 88,
      "வர": 89,
      "நத": 90,
      "தத": 91,
      "டட": 92,
      "கள": 93,
      "பர": 94,
      "றற": 95,
      "அவர": 96,
      "தர": 97,
      "கர": 98,
      "சய": 99,
      "ணட": 100,
      "பட": 101,
      "இர": 102,
      "என": 103,
      "மன": 104,
      "ஙக": 105,
      "ஒர": 106,
      "பபட": 107,
      "தன": 108,
      "ளள": 109,
      "கட": 110,
      "இநத": 111,
      "லம": 112,
      "ஙகள": 113,
      "வம": 114,
      "பத": 115,
      "சல": 116,
      "மறற": 117,
      "சர": 118,
      "மக": 119,
      "பல": 120,
      "வல": 121,
      "இத": 122,
      "வட": 123,
      "கற": 124,
      "யம": 125,
      "வள": 126,
      "யர": 127,
      "தல": 128,
      "நட": 129,
      "னம": 130,
      "உள": 131,
      "அத": 132,
      "மறறம": 133,
      "மர": 134,
      "மப": 135,
      "ககம": 136,
      "பற": 137,
      "மட": 138,
      "வத": 139,
      "வழ": 140,
      "கம": 141,
      "பபடட": 142,
      "னர": 143,
      "பன": 144,
      "கல": 145,
      "தட": 146,
      "பய": 147,
      "கழ": 148,
      "நன": 149,
      "ணம": 150,
      "சச": 151,
      "கத": 152,
      "ககள": 153,
      "நர": 154,
      "பபத": 155,
      "அன": 156,
      "மற": 157,
      "மத": 158,
      "கடட": 159,
      "லல": 160,
      "சம": 161,
      "உஙகள": 162,
      "ளளத": 163,
      "நஙகள": 164,
      "படட": 165,
      "அர": 166,
      "நற": 167,
      "இல": 168,
      "வக": 169,
      "டடம": 170,
      "இநதய": 171,
      "கணட": 172,
      "தவ": 173,
      "டன": 174,
      "மகவம": 175,
      "யல": 176,
      "வணட": 177,
      "ததர": 178,
      "னல": 179,
      "மககள": 180,
      "இபபத": 181,
      "அற": 182,
      "டம": 183,
      "கண": 184,
      "வலல": 185,
      "பண": 186,
      "படதத": 187,
      "சற": 188,
      "சன": 189,
      "தற": 190,
      "பறற": 191,
      "படம": 192,
      "வய": 193,
      "ககபபட": 194,
      "அட": 195,
      "ரநத": 196,
      "வறற": 197,
      "பககம": 198,
      "மலம": 199,
      "மழ": 200,
      "வளய": 201,
      "ளர": 202,
      "வன": 203,
      "வற": 204,
      "தக": 205,
      "ககபபடட": 206,
      "மல": 207,
      "யன": 208,
      "மதல": 209,
      "பயன": 210,
      "நல": 211,
      "அழ": 212,
      "யக": 213,
      "அவள": 214,
      "அரச": 215,
      "நதர": 216,
      "பக": 217,
      "லலத": 218,
      "சசய": 219,
      "உர": 220,
      "னற": 221,
      "ஆக": 222,
      "வழஙக": 223,
      "அலலத": 224,
      "உண": 225,
      "ஆனல": 226,
      "அம": 227,
      "சசர": 228,
      "ககவம": 229,
      "இரணட": 230,
      "தடர": 231,
      "நய": 232,
      "கறற": 233,
      "மனற": 234,
      "ஏற": 235,
      "ணண": 236,
      "பபர": 237,
      "வச": 238,
      "தரவ": 239,
      "கரம": 240,
      "பதத": 241,
      "சக": 242,
      "கழநத": 243,
      "உற": 244,
      "வமன": 245,
      "மண": 246,
      "வனம": 247,
      "சயத": 248,
      "நம": 249,
      "பனனர": 250,
      "பச": 251,
      "பயனபடதத": 252,
      "கபப": 253,
      "சநத": 254,
      "ஆணட": 255,
      "டர": 256,
      "எழ": 257,
      "கன": 258,
      "உயர": 259,
      "ககற": 260,
      "கய": 261,
      "ஆர": 262,
      "அநத": 263,
      "வடட": 264,
      "வரமப": 265,
      "ககக": 266,
      "ககட": 267,
      "பயர": 268,
      "தம": 269,
      "எதர": 270,
      "எட": 271,
      "ளம": 272,
      "அண": 273,
      "ததய": 274,
      "இற": 275,
      "ளளனர": 276,
      "உதவ": 277,
      "தடஙக": 278,
      "அவ": 279,
      "சயல": 280,
      "ளளர": 281,
      "ஜன": 282,
      "அதகர": 283,
      "உட": 284,
      "பறக": 285,
      "வரதத": 286,
      "ஙகம": 287,
      "களம": 288,
      "இட": 289,
      "இன": 290,
      "ககர": 291,
      "தவர": 292,
      "வடய": 293,
      "அள": 294,
      "தரம": 295,
      "ளளன": 296,
      "சத": 297,
      "அல": 298,
      "சவ": 299,
      "அனவர": 300,
      "நலம": 301,
      "ஒனற": 302,
      "வதம": 303,
      "அனதத": 304,
      "உல": 305,
      "யற": 306,
      "தனல": 307,
      "கரணம": 308,
      "உணவ": 309,
      "மரதத": 310,
      "பரத": 311,
      "ததம": 312,
      "சயய": 313,
      "வழகக": 314,
      "அதர": 315,
      "வண": 316,
      "பதல": 317,
      "எநத": 318,
      "மகம": 319,
      "பரம": 320,
      "பகத": 321,
      "ணடம": 322,
      "சமப": 323,
      "வஙக": 324,
      "பபடதத": 325,
      "இஙக": 326,
      "இதனல": 327,
      "தய": 328,
      "ஹர": 329,
      "பரட": 330,
      "வவ": 331,
      "வளயட": 332,
      "நரம": 333,
      "எண": 334,
      "வகக": 335,
      "வவர": 336,
      "தயர": 337,
      "பதய": 338,
      "மடடம": 339,
      "பளள": 340,
      "பரய": 341,
      "பகர": 342,
      "அனம": 343,
      "கலம": 344,
      "ககன": 345,
      "இடம": 346,
      "மகக": 347,
      "அனமத": 348,
      "கவல": 349,
      "நள": 350,
      "தழ": 351,
      "இண": 352,
      "அறவ": 353,
      "ஏன": 354,
      "மடட": 355,
      "அனற": 356,
      "அமர": 357,
      "வரல": 358,
      "நறவனம": 359,
      "யட": 360,
      "இரபப": 361,
      "எஸ": 362,
      "பழ": 363,
      "சறற": 364,
      "பலசர": 365,
      "ஙகர": 366,
      "வடகக": 367,
      "தணட": 368,
      "நபர": 369,
      "மதம": 370,
      "ததற": 371,
      "பபடம": 372,
      "ஸதன": 373,
      "இவ": 374,
      "மகழ": 375,
      "இரபபனம": 376,
      "லரநத": 377,
      "மம": 378,
      "சசயட": 379,
      "வமனம": 380,
      "பதவ": 381,
      "ஸட": 382,
      "எனவ": 383,
      "தகக": 384,
      "ககறர": 385,
      "கடமப": 386,
      "உலகம": 387,
      "ஒரவர": 388,
      "மனறம": 389,
      "எபபட": 390,
      "கடம": 391,
      "உரவக": 392,
      "பம": 393,
      "எல": 394,
      "மணடம": 395,
      "நடதத": 396,
      "அதன": 397,
      "நகர": 398,
      "எழத": 399,
      "தலவர": 400,
      "பள": 401,
      "வசர": 402,
      "ததன": 403,
      "மனப": 404,
      "தள": 405,
      "டஷ": 406,
      "கடச": 407,
      "களக": 408,
      "தணண": 409,
      "பபடடளளத": 410,
      "தணணர": 411,
      "சட": 412,
      "களவ": 413,
      "வளவ": 414,
      "இய": 415,
      "மனன": 416,
      "பலர": 417,
      "ஞச": 418,
      "மடவ": 419,
      "சமகம": 420,
      "பதகபப": 421,
      "வஷ": 422,
      "எம": 423,
      "தடடம": 424,
      "ஜர": 425,
      "லட": 426,
      "ஃப": 427,
      "மமப": 428,
      "கவட": 429,
      "மநலம": 430,
      "வரஸ": 431,
      "பரநத": 432,
      "சடட": 433,
      "உணம": 434,
      "ஏறபட": 435,
      "எணண": 436,
      "கணடபட": 437,
      "கரன": 438,
      "அரசஙகம": 439,
      "ஒவவர": 440,
      "மயற": 441,
      "தடரப": 442,
      "நகழ": 443,
      "வரவ": 444,
      "மககயம": 445,
      "யளர": 446,
      "வளர": 447,
      "நதமனறம": 448,
      "களடன": 449,
      "மயறச": 450,
      "தனம": 451,
      "சசன": 452,
      "பரதமர": 453,
      "ரஜ": 454,
      "பரள": 455,
      "களயம": 456,
      "தடபப": 457,
      "ஆட": 458,
      "ரம": 459,
      "உடல": 460,
      "பஙக": 461,
      "பரவ": 462,
      "சயம": 463,
      "உததர": 464,
      "சகக": 465,
      "நனக": 466,
      "கவன": 467,
      "பனற": 468,
      "இனனம": 469,
      "எனனம": 470,
      "பகக": 471,
      "தஙக": 472,
      "யவலல": 473,
      "நறதத": 474,
      "எவ": 475,
      "நண": 476,
      "யளளத": 477,
      "தலல": 478,
      "அமரகக": 479,
      "அதக": 480,
      "சறய": 481,
      "அஙக": 482,
      "கவ": 483,
      "பலவற": 484,
      "கறர": 485,
      "தவற": 486,
      "ஆதர": 487,
      "வடவம": 488,
      "சமபவம": 489,
      "வதற": 490,
      "கடடபபட": 491,
      "ககபபடடளளத": 492,
      "ரபய": 493,
      "கரதத": 494,
      "ககபபடம": 495,
      "ததளளத": 496,
      "சகர": 497,
      "சதன": 498,
      "ரஷ": 499,
      "பரசசன": 500,
      "ஆசர": 501,
      "இதனலதன": 502,
      "அடய": 503,
      "நமப": 504,
      "நகரம": 505,
      "மனத": 506,
      "மஸ": 507,
      "வஷயம": 508,
      "கடடம": 509,
      "பணம": 510,
      "நடபற": 511,
      "அமசசர": 512,
      "ஆல": 513,
      "சயலபட": 514,
      "தடபபச": 515,
      "ரயல": 516,
      "அறகக": 517,
      "பரபப": 518,
      "இழ": 519,
      "மரததவமன": 520,
      "சமர": 521,
      "மரநத": 522,
      "பயண": 523,
      "இறத": 524,
      "மணவர": 525,
      "வகம": 526,
      "எபபத": 527,
      "பகஸதன": 528,
      "வசரண": 529,
      "சபபட": 530,
      "நனற": 531,
      "கணடற": 532,
      "மழவதம": 533,
      "பஜ": 534,
      "எத": 535,
      "வடடம": 536,
      "வரம": 537,
      "வலஙக": 538,
      "ஹரஷ": 539,
      "19": 540,
      "றச": 541,
      "ககவலல": 542,
      "வரர": 543,
      "சதத": 544,
      "தபப": 545,
      "பபம": 546,
      "சடடம": 547,
      "சலதத": 548,
      "ஆசரயர": 549,
      "உணர": 550,
      "ஆண": 551,
      "ககய": 552,
      "நரபப": 553,
      "தரமப": 554,
      "நறம": 555,
      "ஊட": 556,
      "ஒபப": 557,
      "பனபறற": 558,
      "அடயளம": 559,
      "ஞர": 560,
      "பஸ": 561,
      "ழம": 562,
      "வயத": 563,
      "வடயவ": 564,
      "தடட": 565,
      "சயயபபடட": 566,
      "பசச": 567,
      "தழல": 568,
      "யவ": 569,
      "வகபப": 570,
      "எலல": 571,
      "ஏறபடதத": 572,
      "உடன": 573,
      "மததய": 574,
      "கடமபம": 575,
      "மஹரஷ": 576,
      "அனபப": 577,
      "தண": 578,
      "அழககபபட": 579,
      "உறத": 580,
      "மஹரஷடர": 581,
      "ஊழ": 582,
      "டடர": 583,
      "மதத": 584,
      "அதரசசயட": 585,
      "ஆசசர": 586,
      "பலம": 587,
      "அடட": 588,
      "தரநத": 589,
      "அளவ": 590,
      "மனம": 591,
      "உறபப": 592,
      "கதத": 593,
      "ரன": 594,
      "லய": 595,
      "தகவல": 596,
      "எனன": 597,
      "அமத": 598,
      "சரம": 599,
      "மறறர": 600,
      "யறற": 601,
      "பதம": 602,
      "மரததவர": 603,
      "கடநத": 604,
      "மகன": 605,
      "மகழசசய": 606,
      "வடன": 607,
      "வதக": 608,
      "அழக": 609,
      "பரதத": 610,
      "ஊடகம": 611,
      "வரத": 612,
      "சங": 613,
      "தரதல": 614,
      "நடவடகக": 615,
      "ரஷய": 616,
      "அடதத": 617,
      "ஆவர": 618,
      "ககலம": 619,
      "நணபர": 620,
      "கப": 621,
      "சதர": 622,
      "மனவ": 623,
      "லர": 624,
      "நடவர": 625,
      "இனற": 626,
      "பயறச": 627,
      "பநத": 628,
      "எள": 629,
      "கஷ": 630,
      "எவவளவ": 631,
      "உறபபனர": 632,
      "சப": 633,
      "ஜய": 634,
      "எணணகக": 635,
      "மனதர": 636,
      "வளள": 637,
      "யரநத": 638,
      "அனப": 639,
      "ஊழயர": 640,
      "எங": 641,
      "நழ": 642,
      "ததகய": 643,
      "நறய": 644,
      "கரபப": 645,
      "கணடரநத": 646,
      "தறற": 647,
      "பரவய": 648,
      "பயணம": 649,
      "டலல": 650,
      "ரண": 651,
      "வநத": 652,
      "வரலக": 653,
      "தலம": 654,
      "கறபபட": 655,
      "அவறற": 656,
      "ஓட": 657,
      "கமர": 658,
      "கததர": 659,
      "ஹல": 660,
      "தரமணம": 661,
      "வதத": 662,
      "கனவ": 663,
      "எபபதம": 664,
      "கவனம": 665,
      "நதரம": 666,
      "அதரசசய": 667,
      "கநத": 668,
      "ககண": 669,
      "ததல": 670,
      "கணடறய": 671,
      "பபளர": 672,
      "கடனம": 673,
      "மகழசசயட": 674,
      "ஙகளம": 675,
      "வளயடட": 676,
      "நகழசச": 677,
      "உளள": 678,
      "சழ": 679,
      "பததர": 680,
      "சலர": 681,
      "சசம": 682,
      "அனமதககபபட": 683,
      "கஸ": 684,
      "கஙகர": 685,
      "வததர": 686,
      "களககம": 687,
      "கடன": 688,
      "கயம": 689,
      "பததகம": 690,
      "பதலள": 691,
      "எர": 692,
      "வளகக": 693,
      "உரம": 694,
      "நடட": 695,
      "நமத": 696,
      "களள": 697,
      "பரடட": 698,
      "படன": 699,
      "கணல": 700,
      "அபப": 701,
      "சததம": 702,
      "நகக": 703,
      "எழதத": 704,
      "கவலதற": 705,
      "தறபத": 706,
      "இறநத": 707,
      "மவடடம": 708,
      "மடயவலல": 709,
      "தரபப": 710,
      "வளயற": 711,
      "கவட19": 712,
      "பஜக": 713,
      "சஙக": 714,
      "ஜம": 715,
      "ரக": 716,
      "கறபப": 717,
      "மதலவர": 718,
      "கறறம": 719,
      "ளவ": 720,
      "எனற": 721,
      "பதக": 722,
      "கலவ": 723,
      "மய": 724,
      "ஏர": 725,
      "கஙகரஸ": 726,
      "00": 727,
      "கஙக": 728,
      "நதபத": 729,
      "நதளளத": 730,
      "பபடடளளன": 731,
      "வபதத": 732,
      "வவசய": 733,
      "லடசம": 734,
      "கயல": 735,
      "மச": 736,
      "பறவ": 737,
      "ஜட": 738,
      "நளம": 739,
      "நணடம": 740,
      "ஷட": 741,
      "மரம": 742,
      "அமபப": 743,
      "கரமம": 744,
      "இடய": 745,
      "சஙகம": 746,
      "பதபப": 747,
      "பனவர": 748,
      "கவம": 749,
      "றகக": 750,
      "சனற": 751,
      "நலயம": 752,
      "சகதர": 753,
      "டவடட": 754,
      "ஏறற": 755,
      "யடன": 756,
      "எஙகள": 757,
      "பதககபபடட": 758,
      "மறறலம": 759,
      "கழவ": 760,
      "மறபடட": 761,
      "அததய": 762,
      "ஓடட": 763,
      "கஜர": 764,
      "படடயல": 765,
      "களத": 766,
      "பயஙகர": 767,
      "அரக": 768,
      "கணம": 769,
      "ததளளர": 770,
      "பரல": 771,
      "பறபப": 772,
      "கடமபதத": 773,
      "ஆஸ": 774,
      "பஙகள": 775,
      "சலல": 776,
      "அததகய": 777,
      "இரவ": 778,
      "நடகக": 779,
      "சறநத": 780,
      "சகசச": 781,
      "அபபட": 782,
      "எததன": 783,
      "பறம": 784,
      "பறறர": 785,
      "உகரன": 786,
      "நலல": 787,
      "வலம": 788,
      "ககடட": 789,
      "வரபடம": 790,
      "கடல": 791,
      "மகஷ": 792,
      "ஒரபதம": 793,
      "பபடவலல": 794,
      "தனன": 795,
      "அடடவண": 796,
      "தரநதட": 797,
      "டஸ": 798,
      "பவர": 799,
      "பதமன": 800,
      "ஐநத": 801,
      "யத": 802,
      "மலல": 803,
      "வணண": 804,
      "யலரநத": 805,
      "களர": 806,
      "தரணம": 807,
      "கடயர": 808,
      "பபதக": 809,
      "டவடடர": 810,
      "ஊகக": 811,
      "நறற": 812,
      "ரதத": 813,
      "சறம": 814,
      "ஆபதத": 815,
      "மததம": 816,
      "சறபப": 817,
      "மழம": 818,
      "வதறகக": 819,
      "மனனர": 820,
      "நயதத": 821,
      "சசல": 822,
      "மடம": 823,
      "சதவதம": 824,
      "பஙகல": 825,
      "பககவரதத": 826,
      "ததலரநத": 827,
      "பபன": 828,
      "பரச": 829,
      "எஙக": 830,
      "வசம": 831,
      "சயலம": 832,
      "கடதம": 833,
      "ககபபடடளளன": 834,
      "நயள": 835,
      "நயததறற": 836,
      "இள": 837,
      "கபபறற": 838,
      "னஸ": 839,
      "எலம": 840,
      "தச": 841,
      "ஆற": 842,
      "கசச": 843,
      "ரல": 844,
      "பரடடம": 845,
      "மறறவர": 846,
      "யளளனர": 847,
      "கரககட": 848,
      "பனன": 849,
      "ககபபடடத": 850,
      "தவரம": 851,
      "ஆஸதர": 852,
      "உசசம": 853,
      "சததர": 854,
      "சநதர": 855,
      "சகதரம": 856,
      "சவபப": 857,
      "யரநதத": 858,
      "சவர": 859,
      "களதர": 860,
      "நககம": 861,
      "மணட": 862,
      "களககன": 863,
      "வலத": 864,
      "நடகர": 865,
      "வணகம": 866,
      "20": 867,
      "ஒள": 868,
      "யமன": 869,
      "வககவம": 870,
      "பரபலம": 871,
      "கரகக": 872,
      "கடமபததனர": 873,
      "டய": 874,
      "மசம": 875,
      "சரவத": 876,
      "கடடடம": 877,
      "படடதல": 878,
      "பறறய": 879,
      "உறவ": 880,
      "ஜல": 881,
      "மள": 882,
      "லநத": 883,
      "நறவ": 884,
      "மகழசசயக": 885,
      "உதரணம": 886,
      "டமரநத": 887,
      "வபப": 888,
      "வதலல": 889,
      "பரக": 890,
      "பரததர": 891,
      "படல": 892,
      "பலவ": 893,
      "அனவரககம": 894,
      "பனறவ": 895,
      "ஆபததன": 896,
      "அகறற": 897,
      "ஏபரல": 898,
      "டயக": 899,
      "டடல": 900,
      "கடர": 901,
      "மறகள": 902,
      "கணடர": 903,
      "அடபபட": 904,
      "இயகக": 905,
      "கணடறயவம": 906,
      "சரவதசம": 907,
      "தஷ": 908,
      "பலஸ": 909,
      "பணயறற": 910,
      "ரணவம": 911,
      "அததயயம": 912,
      "ஆள": 913,
      "ஈட": 914,
      "அமல": 915,
      "ககடச": 916,
      "பதலக": 917,
      "ஏனனல": 918,
      "தசயம": 919,
      "மயம": 920,
      "சணட": 921,
      "ககதம": 922,
      "இதபல": 923,
      "இதபனற": 924,
      "வணடயரநதத": 925,
      "எதரக": 926,
      "வககயம": 927,
      "கரனவரஸ": 928,
      "சககல": 929,
      "இச": 930,
      "ஒடட": 931,
      "ணர": 932,
      "வவத": 933,
      "ககளள": 934,
      "ககழம": 935,
      "நதளளனர": 936,
      "களல": 937,
      "ஙகளயம": 938,
      "வகனம": 939,
      "எதரபப": 940,
      "ஆய": 941,
      "கவத": 942,
      "தகத": 943,
      "மதர": 944,
      "ததடன": 945,
      "அமசச": 946,
      "ஏழ": 947,
      "பணட": 948,
      "களதவர": 949,
      "மரச": 950,
      "வறறடம": 951,
      "ககறத": 952,
      "மடடர": 953,
      "கமப": 954,
      "பபடடன": 955,
      "மறக": 956,
      "உயரழ": 957,
      "சயயபபடடளளத": 958,
      "சமபம": 959,
      "ஏத": 960,
      "களககக": 961,
      "கணடளளத": 962,
      "தறம": 963,
      "கவலபபட": 964,
      "வதறகன": 965,
      "ரச": 966,
      "நதய": 967,
      "வசததர": 968,
      "டவட": 969,
      "படபப": 970,
      "ககறரகள": 971,
      "உததரபபர": 972,
      "உடனடயக": 973,
      "சயலமற": 974,
      "அமசசகம": 975,
      "உழ": 976,
      "சஷ": 977,
      "பஞச": 978,
      "நதரநத": 979,
      "சலவ": 980,
      "கடடணம": 981,
      "அறபதமன": 982,
      "தயம": 983,
      "வயல": 984,
      "சயளர": 985,
      "சறவன": 986,
      "வடடற": 987,
      "பரதசம": 988,
      "ககணட": 989,
      "கரட": 990,
      "வளம": 991,
      "பபடடர": 992,
      "கயகற": 993,
      "ககரம": 994,
      "ஈர": 995,
      "எஃப": 996,
      "ஞசல": 997,
      "யயம": 998,
      "ததளளனர": 999,
      "கரண": 1000,
      "படய": 1001,
      "ககபபடடன": 1002,
      "அணக": 1003,
      "ககரவர": 1004,
      "ஒனறக": 1005,
      "ஒரவரககரவர": 1006,
      "கதர": 1007,
      "ரய": 1008,
      "வகய": 1009,
      "தறகக": 1010,
      "ஏறகனவ": 1011,
      "அலக": 1012,
      "இயககம": 1013,
      "எனறம": 1014,
      "எச": 1015,
      "மயல": 1016,
      "பரபல": 1017,
      "பரதம": 1018,
      "ஏறபடட": 1019,
      "வரலகய": 1020,
      "சகத": 1021,
      "ரப": 1022,
      "ததறகக": 1023,
      "உளளட": 1024,
      "ஜமமகஷ": 1025,
      "பயஙகரவத": 1026,
      "ஜமமகஷமர": 1027,
      "ஸடர": 1028,
      "வரச": 1029,
      "வயதன": 1030,
      "ககடய": 1031,
      "இறதயக": 1032,
      "நரபபவ": 1033,
      "இஸ": 1034,
      "ககரர": 1035,
      "மககக": 1036,
      "ககழ": 1037,
      "பலன": 1038,
      "மதபப": 1039,
      "தபத": 1040,
      "தசம": 1041,
      "ததயம": 1042,
      "பரன": 1043,
      "தரயம": 1044,
      "கறவ": 1045,
      "நடபம": 1046,
      "வறபன": 1047,
      "அமம": 1048,
      "ஆரய": 1049,
      "பபள": 1050,
      "பதககம": 1051,
      "சரயன": 1052,
      "தறகல": 1053,
      "தரவததளளத": 1054,
      "மரததவம": 1055,
      "தககதல": 1056,
      "ஆம": 1057,
      "உளளர": 1058,
      "டல": 1059,
      "தப": 1060,
      "வளபபடதத": 1061,
      "கழபப": 1062,
      "நரமப": 1063,
      "கணகண": 1064,
      "ஊககவ": 1065,
      "எதய": 1066,
      "கடற": 1067,
      "தலபப": 1068,
      "வழதத": 1069,
      "தறன": 1070,
      "உறபதத": 1071,
      "எசசர": 1072,
      "பளர": 1073,
      "யபபட": 1074,
      "வககள": 1075,
      "களன": 1076,
      "பரகக": 1077,
      "கடபர": 1078,
      "வடம": 1079,
      "தலவய": 1080,
      "பகன": 1081,
      "பயரட": 1082,
      "ஜனவர": 1083,
      "கபமட": 1084,
      "ககணககன": 1085,
      "பதபபபப": 1086,
      "எலமப": 1087,
      "இவர": 1088,
      "சமக": 1089,
      "சகம": 1090,
      "டச": 1091,
      "நமடம": 1092,
      "பரஸ": 1093,
      "கரநட": 1094,
      "அரசயல": 1095,
      "கணவர": 1096,
      "வழஙகபபடம": 1097,
      "கபபட": 1098,
      "யளளர": 1099,
      "வததய": 1100,
      "ததலம": 1101,
      "பரமர": 1102,
      "படகக": 1103,
      "நரவகம": 1104,
      "மகககவசம": 1105,
      "ஏனல": 1106,
      "கதல": 1107,
      "டவ": 1108,
      "மகள": 1109,
      "களலரநத": 1110,
      "மகநத": 1111,
      "இதவர": 1112,
      "தவபபட": 1113,
      "உயரம": 1114,
      "வவரம": 1115,
      "பரளதரம": 1116,
      "கறரகள": 1117,
      "நனறக": 1118,
      "இயற": 1119,
      "பதர": 1120,
      "களலம": 1121,
      "கணகக": 1122,
      "கணடட": 1123,
      "ஆணடகளக": 1124,
      "தழத": 1125,
      "ஷடவச": 1126,
      "வரநத": 1127,
      "மரஙகள": 1128,
      "வழபப": 1129,
      "சனன": 1130,
      "உறசக": 1131,
      "ஆரவம": 1132,
      "ஆஸதரலய": 1133,
      "உத": 1134,
      "நயக": 1135,
      "பரககவம": 1136,
      "கரல": 1137,
      "இரபபதக": 1138,
      "மனசரம": 1139,
      "நனககறர": 1140,
      "வளயறற": 1141,
      "சகதரர": 1142,
      "அகடபர": 1143,
      "ஒல": 1144,
      "டசம": 1145,
      "யவர": 1146,
      "யசன": 1147,
      "தரமண": 1148,
      "இதற": 1149,
      "வழகடட": 1150,
      "மதலம": 1151,
      "ககபபடடளள": 1152,
      "எதரன": 1153,
      "தபபகக": 1154,
      "தழலநடபம": 1155,
      "வணணபப": 1156,
      "அசச": 1157,
      "ழதத": 1158,
      "வஸ": 1159,
      "ஙகல": 1160,
      "கடமககள": 1161,
      "வனற": 1162,
      "வறபட": 1163,
      "பபரவர": 1164,
      "சயயபபடடத": 1165,
      "சபப": 1166,
      "தஙகம": 1167,
      "யகம": 1168,
      "ததத": 1169,
      "தரபபடம": 1170,
      "கரத": 1171,
      "மனவர": 1172,
      "பபடடத": 1173,
      "கதம": 1174,
      "நரமற": 1175,
      "சனடம": 1176,
      "சசரம": 1177,
      "தயவ": 1178,
      "சறறல": 1179,
      "கயமட": 1180,
      "ஆன": 1181,
      "மசத": 1182,
      "மஞச": 1183,
      "சயதத": 1184,
      "மனதன": 1185,
      "ஙகளலம": 1186,
      "வடபப": 1187,
      "உஙகளககக": 1188,
      "தலவயட": 1189,
      "இயறக": 1190,
      "இதறகட": 1191,
      "ஆயர": 1192,
      "ஒபபட": 1193,
      "டலர": 1194,
      "நவம": 1195,
      "யளள": 1196,
      "நதம": 1197,
      "பலல": 1198,
      "பலகல": 1199,
      "அறகற": 1200,
      "கபபல": 1201,
      "வரமபவலல": 1202,
      "பழய": 1203,
      "ததறன": 1204,
      "சனடமடடர": 1205,
      "பலகலககழ": 1206,
      "ஆபகன": 1207,
      "எற": 1208,
      "சவரஸ": 1209,
      "நயம": 1210,
      "வசல": 1211,
      "ஷன": 1212,
      "பரமப": 1213,
      "மனர": 1214,
      "கணணட": 1215,
      "ஆகஸட": 1216,
      "உததரவட": 1217,
      "ஆதரவள": 1218,
      "பலகலககழகம": 1219,
      "இபபட": 1220,
      "ஏதன": 1221,
      "ரசகர": 1222,
      "தலககடச": 1223,
      "கலலர": 1224,
      "சனவ": 1225,
      "அதரசச": 1226,
      "தயரபப": 1227,
      "ஷடவசமக": 1228,
      "தயவசயத": 1229,
      "ஓடடம": 1230,
      "தரதர": 1231,
      "கரவ": 1232,
      "வலரநத": 1233,
      "நறவறற": 1234,
      "அழபப": 1235,
      "எடதத": 1236,
      "தணடன": 1237,
      "இவவளவ": 1238,
      "அனபவ": 1239,
      "சவல": 1240,
      "தமழ": 1241,
      "தககர": 1242,
      "றறம": 1243,
      "தரயவலல": 1244,
      "படபபட": 1245,
      "இநதயர": 1246,
      "அதவத": 1247,
      "மரணம": 1248,
      "இலஙக": 1249,
      "ஆரககய": 1250,
      "ஓடடநர": 1251,
      "தககம": 1252,
      "பபதறகக": 1253,
      "சமயல": 1254,
      "வயபப": 1255,
      "இடத": 1256,
      "அலவல": 1257,
      "உலகஙக": 1258,
      "இஙகலநத": 1259,
      "ஆலசன": 1260,
      "உததரபபரதசம": 1261,
      "நவமபர": 1262,
      "உலகஙகலம": 1263,
      "ஊர": 1264,
      "ஒதத": 1265,
      "கபர": 1266,
      "ஜமன": 1267,
      "ஞசம": 1268,
      "டக": 1269,
      "யச": 1270,
      "ஹன": 1271,
      "படக": 1272,
      "இரண": 1273,
      "வளபபட": 1274,
      "நகழவ": 1275,
      "வளரசச": 1276,
      "ஆடச": 1277,
      "அனபவம": 1278,
      "டசமபர": 1279,
      "பனம": 1280,
      "வரக": 1281,
      "தரயற": 1282,
      "இரநத": 1283,
      "கடககபபடடளள": 1284,
      "வடவ": 1285,
      "நடனம": 1286,
      "அதகம": 1287,
      "மதவ": 1288,
      "சயலளர": 1289,
      "உததரவ": 1290,
      "மதலமசசர": 1291,
      "மஞசள": 1292,
      "ஆதரம": 1293,
      "ஷர": 1294,
      "நரவக": 1295,
      "சறத": 1296,
      "கறறபபட": 1297,
      "கயழதத": 1298,
      "நடவரச": 1299,
      "கஜரதத": 1300,
      "சபடம": 1301,
      "தநத": 1302,
      "றக": 1303,
      "ஸப": 1304,
      "பபகத": 1305,
      "ணடன": 1306,
      "ஙகளடன": 1307,
      "சரவ": 1308,
      "நறவன": 1309,
      "ககபபடவலல": 1310,
      "மலர": 1311,
      "உரவகக": 1312,
      "எதரகள": 1313,
      "மனனள": 1314,
      "ரஜஸதன": 1315,
      "ஆடசயளர": 1316,
      "வகயனம": 1317,
      "வரட": 1318,
      "கலல": 1319,
      "தகபப": 1320,
      "பபரவ": 1321,
      "ஆசசரயம": 1322,
      "பரவயளர": 1323,
      "பஙகளர": 1324,
      "சபடமபர": 1325,
      "அபபத": 1326,
      "ஆதரவ": 1327,
      "எடட": 1328,
      "ஸர": 1329,
      "மறறததறன": 1330,
      "நடநத": 1331,
      "வசத": 1332,
      "ஜனதபத": 1333,
      "அறவபப": 1334,
      "கவனய": 1335,
      "நமபகக": 1336,
      "பசசஐ": 1337,
      "ஆசசரய": 1338,
      "ஆபகனஸதன": 1339,
      "இவறற": 1340,
      "கபம": 1341,
      "சமன": 1342,
      "மததர": 1343,
      "தனபபடட": 1344,
      "கடடதத": 1345,
      "மழக": 1346,
      "வனமற": 1347,
      "வணககம": 1348,
      "பளஸட": 1349,
      "மயறசககவம": 1350,
      "பரபபளவ": 1351,
      "அபரதம": 1352,
      "யலம": 1353,
      "ணடர": 1354,
      "கடதத": 1355,
      "வடஸ": 1356,
      "தலபச": 1357,
      "நடள": 1358,
      "வதநத": 1359,
      "இனஸட": 1360,
      "வடககயக": 1361,
      "மதமளள": 1362,
      "நணயம": 1363,
      "ஆளநர": 1364,
      "இரணவம": 1365,
      "ஏட": 1366,
      "சனல": 1367,
      "றகன": 1368,
      "பலயல": 1369,
      "தலரநத": 1370,
      "அதபர": 1371,
      "பறககண": 1372,
      "மடநத": 1373,
      "வழககற": 1374,
      "தறக": 1375,
      "பததசல": 1376,
      "சயயபபட": 1377,
      "தழலளர": 1378,
      "வரலகயளளத": 1379,
      "வழகடடதல": 1380,
      "பகம": 1381,
      "யலல": 1382,
      "வசச": 1383,
      "தனயர": 1384,
      "மகபபர": 1385,
      "வலக": 1386,
      "நடக": 1387,
      "கறறசச": 1388,
      "இணபப": 1389,
      "மலலயன": 1390,
      "கடயரச": 1391,
      "அமலபடதத": 1392,
      "ஏதவத": 1393,
      "அலவலகம": 1394,
      "வழககறஞர": 1395,
      "ஐப": 1396,
      "ஜபபன": 1397,
      "டககட": 1398,
      "யனர": 1399,
      "ழல": 1400,
      "ஙகலம": 1401,
      "கறத": 1402,
      "அதகரம": 1403,
      "கடடபபடடளளத": 1404,
      "அடஙக": 1405,
      "வறக": 1406,
      "பபரள": 1407,
      "பபரகக": 1408,
      "நமகக": 1409,
      "வடககயளர": 1410,
      "மஸலம": 1411,
      "கணடரநதத": 1412,
      "சஷநத": 1413,
      "நடளமனறம": 1414,
      "co": 1415,
      "ஜத": 1416,
      "வபபம": 1417,
      "வநயக": 1418,
      "பரநதர": 1419,
      "சரயம": 1420,
      "கறப": 1421,
      "தலபன": 1422,
      "கலட": 1423,
      "கலய": 1424,
      "உடபட": 1425,
      "பழஙக": 1426,
      "மனனதக": 1427,
      "தவறன": 1428,
      "வசததரமன": 1429,
      "இனஸடகரம": 1430,
      "ஙககள": 1431,
      "நச": 1432,
      "வரய": 1433,
      "ஙகளக": 1434,
      "நனகட": 1435,
      "கதவ": 1436,
      "அழததம": 1437,
      "கறறவள": 1438,
      "சதநதரம": 1439,
      "சயயவலல": 1440,
      "தடடமடட": 1441,
      "ஆசரயரடம": 1442,
      "அதரசசயடட": 1443,
      "மணடலம": 1444,
      "மகபபரய": 1445,
      "நபண": 1446,
      "னன": 1447,
      "அவரகளல": 1448,
      "பலவனம": 1449,
      "சசழல": 1450,
      "பயனபட": 1451,
      "அவசர": 1452,
      "உடற": 1453,
      "தயள": 1454,
      "சறறசசழல": 1455,
      "ததறகம": 1456,
      "உறதபபடதத": 1457,
      "வளளம": 1458,
      "அதரசசயள": 1459,
      "ஏறறககள": 1460,
      "உறவனர": 1461,
      "உதவம": 1462,
      "ஆயரககணககன": 1463,
      "ஏதனம": 1464,
      "ஓய": 1465,
      "தமதம": 1466,
      "பமப": 1467,
      "மஜ": 1468,
      "ஹம": 1469,
      "ஹடடல": 1470,
      "பபற": 1471,
      "பரசதன": 1472,
      "கரஙக": 1473,
      "தனதத": 1474,
      "நரநதர": 1475,
      "பறறககற": 1476,
      "இயநதரம": 1477,
      "களனபட": 1478,
      "ஆறற": 1479,
      "தயல": 1480,
      "பகழ": 1481,
      "வயம": 1482,
      "கரஷ": 1483,
      "சரகக": 1484,
      "வதயம": 1485,
      "வறறகர": 1486,
      "பகபபட": 1487,
      "உறதயள": 1488,
      "உணவகம": 1489,
      "வணணம": 1490,
      "கறறசசடட": 1491,
      "கவர": 1492,
      "சததய": 1493,
      "பஎம": 1494,
      "ஸகர": 1495,
      "தரய": 1496,
      "தரதத": 1497,
      "தரபபட": 1498,
      "கரர": 1499,
      "தனர": 1500,
      "வழவக": 1501,
      "நரட": 1502,
      "அடககட": 1503,
      "சயதளளத": 1504,
      "எதரகலம": 1505,
      "வடயககள": 1506,
      "அனததயம": 1507,
      "ஹரயன": 1508,
      "எணணய": 1509,
      "இளஞர": 1510,
      "கடறகர": 1511,
      "கடடததடட": 1512,
      "அமப": 1513,
      "ஓயவ": 1514,
      "கனம": 1515,
      "ககல": 1516,
      "கரளவ": 1517,
      "சரசச": 1518,
      "வயதல": 1519,
      "மழபயர": 1520,
      "நலவ": 1521,
      "இணககவம": 1522,
      "இழபப": 1523,
      "ஆயவ": 1524,
      "ஒழ": 1525,
      "கச": 1526,
      "தளள": 1527,
      "இரகக": 1528,
      "தனமம": 1529,
      "பதககபபட": 1530,
      "சரககவம": 1531,
      "கறயளளத": 1532,
      "யரநதர": 1533,
      "மரண": 1534,
      "கலமனர": 1535,
      "தறகட": 1536,
      "வயறற": 1537,
      "தகவம": 1538,
      "உயரவ": 1539,
      "மடடள": 1540,
      "ஙகரநத": 1541,
      "ஆபபள": 1542,
      "உபப": 1543,
      "சதவ": 1544,
      "தவள": 1545,
      "நரவ": 1546,
      "உஙகளல": 1547,
      "அறமக": 1548,
      "கணகற": 1549,
      "தரவததளளர": 1550,
      "சவவகம": 1551,
      "எவவற": 1552,
      "மஸர": 1553,
      "ஈடபட": 1554,
      "ஃபர": 1555,
      "டகடர": 1556,
      "தஙகள": 1557,
      "மணம": 1558,
      "மதனம": 1559,
      "ஷல": 1560,
      "கறக": 1561,
      "பகபபடம": 1562,
      "டரமப": 1563,
      "எழபப": 1564,
      "ஆரடர": 1565,
      "எதரபர": 1566,
      "வணவள": 1567,
      "எளதக": 1568,
      "தரதரஷடவசமக": 1569,
      "பகழபறற": 1570,
      "அங": 1571,
      "எஃ": 1572,
      "சதரம": 1573,
      "டபள": 1574,
      "நனம": 1575,
      "பயம": 1576,
      "மஙக": 1577,
      "யதத": 1578,
      "ரபப": 1579,
      "ஷரம": 1580,
      "வரககம": 1581,
      "இரநதபத": 1582,
      "இதயம": 1583,
      "பணண": 1584,
      "பயனபடததவம": 1585,
      "உயரன": 1586,
      "தமபதய": 1587,
      "எமஎல": 1588,
      "ஒபபநதம": 1589,
      "கணடரநதர": 1590,
      "பதககபபடடவர": 1591,
      "ஆரயசச": 1592,
      "எசசரகக": 1593,
      "வழபபணர": 1594,
      "உடறபயறச": 1595,
      "இரநதபதலம": 1596,
      "தமபதயனர": 1597,
      "ஞன": 1598,
      "நதமனற": 1599,
      "நடபப": 1600,
      "நரகணல": 1601,
      "படடயட": 1602,
      "அரண": 1603,
      "அரததம": 1604,
      "கணபபட": 1605,
      "அழதத": 1606,
      "அவளடய": 1607,
      "நயசல": 1608,
      "வரலற": 1609,
      "தளவ": 1610,
      "பரமபலம": 1611,
      "நபணர": 1612,
      "எகஸ": 1613,
      "தபக": 1614,
      "நகசச": 1615,
      "பதன": 1616,
      "மசச": 1617,
      "பரர": 1618,
      "சயயம": 1619,
      "சரய": 1620,
      "வடபளர": 1621,
      "பறதத": 1622,
      "வறம": 1623,
      "அமசம": 1624,
      "பபரவம": 1625,
      "வககவதம": 1626,
      "கறபபக": 1627,
      "வடஸஅ": 1628,
      "அசம": 1629,
      "ஆசய": 1630,
      "சஸ": 1631,
      "டனம": 1632,
      "மசட": 1633,
      "வவதம": 1634,
      "டடள": 1635,
      "பரககறர": 1636,
      "சலமன": 1637,
      "சரககம": 1638,
      "மகமட": 1639,
      "பலதத": 1640,
      "கறபழ": 1641,
      "பபடடவர": 1642,
      "கழககள": 1643,
      "நனவ": 1644,
      "படடல": 1645,
      "யலன": 1646,
      "சசயம": 1647,
      "சயதளளனர": 1648,
      "ஜனனல": 1649,
      "அறககடடள": 1650,
      "கஷமர": 1651,
      "படடயலட": 1652,
      "சவரஸயமன": 1653,
      "இயல": 1654,
      "ஒலம": 1655,
      "கபட": 1656,
      "கபடன": 1657,
      "பகல": 1658,
      "வரயம": 1659,
      "நதயம": 1660,
      "களடமரநத": 1661,
      "மனமழ": 1662,
      "பதகக": 1663,
      "பலட": 1664,
      "வலயற": 1665,
      "தலநகர": 1666,
      "ககமற": 1667,
      "பபதவ": 1668,
      "மறநத": 1669,
      "நறததம": 1670,
      "இலகக": 1671,
      "கணண": 1672,
      "நயவய": 1673,
      "வசபப": 1674,
      "சநதன": 1675,
      "சநதபப": 1676,
      "ஆரமப": 1677,
      "சவசன": 1678,
      "வணகர": 1679,
      "பழம": 1680,
      "அதகமக": 1681,
      "ரயலவ": 1682,
      "இறநதவட": 1683,
      "நறவனர": 1684,
      "vi": 1685,
      "அதனல": 1686,
      "தபட": 1687,
      "மகர": 1688,
      "ரகல": 1689,
      "வகதம": 1690,
      "ஙகளககம": 1691,
      "பலக": 1692,
      "நடசததர": 1693,
      "பபடடளள": 1694,
      "சமம": 1695,
      "தறநத": 1696,
      "உரள": 1697,
      "நயகம": 1698,
      "கறறககளள": 1699,
      "ததறக": 1700,
      "தககல": 1701,
      "அஙககர": 1702,
      "ஆவ": 1703,
      "ஆழம": 1704,
      "உனன": 1705,
      "நப": 1706,
      "ரத": 1707,
      "லந": 1708,
      "வனல": 1709,
      "வரடம": 1710,
      "தரட": 1711,
      "மனசசர": 1712,
      "கலசசரம": 1713,
      "நரகர": 1714,
      "மறதத": 1715,
      "சமபத": 1716,
      "ளளதக": 1717,
      "அறவற": 1718,
      "வயதக": 1719,
      "ரநதர": 1720,
      "மலளர": 1721,
      "பகஸ": 1722,
      "அமசன": 1723,
      "இஙகலந": 1724,
      "பததரம": 1725,
      "கஜரத": 1726,
      "ஒடடகம": 1727,
      "பரபலமன": 1728,
      "எடததககடட": 1729,
      "இததகய": 1730,
      "மநட": 1731,
      "வககபபட": 1732,
      "பரசல": 1733,
      "கடதல": 1734,
      "ஙகளலரநத": 1735,
      "சரஙக": 1736,
      "கழகக": 1737,
      "பணபர": 1738,
      "மலக": 1739,
      "சயதளளர": 1740,
      "உயரநத": 1741,
      "சமபளம": 1742,
      "இவவற": 1743,
      "மமபடதத": 1744,
      "தளவக": 1745,
      "பதகபபக": 1746,
      "தடரபளர": 1747,
      "தனமபபடதத": 1748,
      "அனபபபபட": 1749,
      "சழநல": 1750,
      "உரமயளர": 1751,
      "வளயறவ": 1752,
      "மறறததறனள": 1753,
      "covi": 1754,
      "covid": 1755,
      "அகம": 1756,
      "ணபப": 1757,
      "மகரன": 1758,
      "ஸடட": 1759,
      "வரதம": 1760,
      "தரர": 1761,
      "இரமப": 1762,
      "எனசப": 1763,
      "மனனற": 1764,
      "வடமற": 1765,
      "கறபன": 1766,
      "நடமற": 1767,
      "பபடடளளனர": 1768,
      "மறயக": 1769,
      "தவன": 1770,
      "பயனபடட": 1771,
      "நமமத": 1772,
      "எழதனர": 1773,
      "இறகக": 1774,
      "பரதநத": 1775,
      "தழற": 1776,
      "யடல": 1777,
      "மமபழம": 1778,
      "பரநதகள": 1779,
      "ஆணயம": 1780,
      "பரவயறற": 1781,
      "அனமதககபபடவலல": 1782,
      "சனறதழ": 1783,
      "ஈடபடட": 1784,
      "வளமபரம": 1785,
      "அசசற": 1786,
      "ஆசசரயமக": 1787,
      "வறறகரமக": 1788,
      "ஆஙகலம": 1789,
      "இளம": 1790,
      "ஏல": 1791,
      "ஐககய": 1792,
      "ஒவ": 1793,
      "ஜயம": 1794,
      "மபல": 1795,
      "ரடட": 1796,
      "வசய": 1797,
      "கககட": 1798,
      "சயதர": 1799,
      "கறநத": 1800,
      "மரட": 1801,
      "மடவட": 1802,
      "பயனர": 1803,
      "நறகல": 1804,
      "மககளம": 1805,
      "சநதக": 1806,
      "கயளர": 1807,
      "ததறகன": 1808,
      "சடஙக": 1809,
      "தவறக": 1810,
      "எபபதவத": 1811,
      "உணரவ": 1812,
      "அபபததன": 1813,
      "ரகசயம": 1814,
      "ஆயதம": 1815,
      "வததயசம": 1816,
      "தனததவமன": 1817,
      "பஎமச": 1818,
      "தழறசல": 1819,
      "ஐரபப": 1820,
      "ரவ": 1821,
      "லக": 1822,
      "ஷபப": 1823,
      "பரண": 1824,
      "இரடட": 1825,
      "ஒரவள": 1826,
      "தனபப": 1827,
      "பதலம": 1828,
      "பதவன": 1829,
      "பதபபரள": 1830,
      "சரபர": 1831,
      "பலச": 1832,
      "பறகக": 1833,
      "தடககம": 1834,
      "பணயளர": 1835,
      "ஆகஸ": 1836,
      "தடரனற": 1837,
      "வடடலய": 1838,
      "கககவம": 1839,
      "இடவள": 1840,
      "வவசயம": 1841,
      "மகழசச": 1842,
      "பனறவறற": 1843,
      "மஸக": 1844,
      "பசசவரத": 1845,
      "உறதயக": 1846,
      "பததரகயளர": 1847,
      "ஏரளம": 1848,
      "கணமல": 1849,
      "அதரசசயளககறத": 1850,
      "வலயறதத": 1851,
      "ஃபட": 1852,
      "அவம": 1853,
      "அகல": 1854,
      "ஊன": 1855,
      "ஐட": 1856,
      "கஞச": 1857,
      "நயல": 1858,
      "பகள": 1859,
      "மஹ": 1860,
      "ரஹ": 1861,
      "ழவ": 1862,
      "ஹதர": 1863,
      "நதவர": 1864,
      "பதவக": 1865,
      "மகமத": 1866,
      "வலய": 1867,
      "வலர": 1868,
      "வளநட": 1869,
      "மரன": 1870,
      "மரடட": 1871,
      "நரககட": 1872,
      "பபதறகன": 1873,
      "மதயவர": 1874,
      "சனனம": 1875,
      "அழகக": 1876,
      "நதரககம": 1877,
      "மணல": 1878,
      "வரததகம": 1879,
      "அளவட": 1880,
      "சதவத": 1881,
      "தடடமட": 1882,
      "எலலவறற": 1883,
      "தறறநய": 1884,
      "சழறச": 1885,
      "அமபன": 1886,
      "இலல": 1887,
      "தபர": 1888,
      "யளளன": 1889,
      "றகம": 1890,
      "லஸ": 1891,
      "ககயம": 1892,
      "பபக": 1893,
      "நதத": 1894,
      "ததள": 1895,
      "தரக": 1896,
      "இரவரம": 1897,
      "தனக": 1898,
      "உளதற": 1899,
      "மடககவம": 1900,
      "வழவகக": 1901,
      "தடம": 1902,
      "பயல": 1903,
      "மறவட": 1904,
      "மதய": 1905,
      "இலவச": 1906,
      "இநதயவம": 1907,
      "பணப": 1908,
      "யகவம": 1909,
      "எழதய": 1910,
      "உடகர": 1911,
      "இடஙகளலம": 1912,
      "மனனண": 1913,
      "சமரபப": 1914,
      "ஆணயர": 1915,
      "ஒபபதல": 1916,
      "கவலதறயனர": 1917,
      "உறசகமக": 1918,
      "பளஸடக": 1919,
      "நயசலநத": 1920,
      "அகலம": 1921,
      "ஆனர": 1922,
      "ஆடடம": 1923,
      "ஐசச": 1924,
      "ஐஎஸ": 1925,
      "கபத": 1926,
      "சபபர": 1927,
      "பஷ": 1928,
      "மநதய": 1929,
      "ஸத": 1930,
      "பரசத": 1931,
      "கரய": 1932,
      "தனசன": 1933,
      "கழம": 1934,
      "கழபபம": 1935,
      "நரப": 1936,
      "கணடளளனர": 1937,
      "கணடளளன": 1938,
      "அரசஙக": 1939,
      "வமனபபட": 1940,
      "உயரதத": 1941,
      "தமபத": 1942,
      "அவவளவ": 1943,
      "ஏறபடவலல": 1944,
      "தஙகய": 1945,
      "நறததபபட": 1946,
      "ஹலகபட": 1947,
      "அனமதககபபடவதலல": 1948,
      "இயககனர": 1949,
      "அவத": 1950,
      "ஐஸ": 1951,
      "ஒன": 1952,
      "கங": 1953,
      "தளம": 1954,
      "யமனத": 1955,
      "வரபபம": 1956,
      "ததளளன": 1957,
      "அவரகளடன": 1958,
      "தரடட": 1959,
      "தரவழ": 1960,
      "கரள": 1961,
      "ஙகன": 1962,
      "தனததன": 1963,
      "கடகரம": 1964,
      "தலநகரம": 1965,
      "கலபநத": 1966,
      "நரகக": 1967,
      "அரகல": 1968,
      "கணமட": 1969,
      "பறறநய": 1970,
      "வயற": 1971,
      "அடபப": 1972,
      "உரயடல": 1973,
      "கயள": 1974,
      "பரமபல": 1975,
      "ஃபஸ": 1976,
      "ரஜனம": 1977,
      "உடனபட": 1978,
      "வததத": 1979,
      "அதரசசயக": 1980,
      "கநதம": 1981,
      "000": 1982,
      "ஆஸதரல": 1983,
      "சநதரன": 1984,
      "வபபல": 1985,
      "இயககநர": 1986,
      "கரநடகவ": 1987,
      "உரளககழம": 1988,
      "covid19": 1989,
      "ஹலகபடர": 1990,
      "அஞச": 1991,
      "ஒடஷ": 1992,
      "சவட": 1993,
      "சககரம": 1994,
      "ட20": 1995,
      "வககம": 1996,
      "பரவம": 1997,
      "கரமன": 1998,
      "சயக": 1999,
      "மனபதவ": 2000,
      "கடக": 2001,
      "மகவர": 2002,
      "நடம": 2003,
      "மடபபடட": 2004,
      "கலஞர": 2005,
      "கடடயம": 2006,
      "தவயலல": 2007,
      "பணயம": 2008,
      "சறவர": 2009,
      "உணண": 2010,
      "சசரகக": 2011,
      "டரன": 2012,
      "அணகல": 2013,
      "எநதவர": 2014,
      "சமபததய": 2015,
      "பரநதகளள": 2016,
      "சடடபபரவ": 2017,
      "தவறவட": 2018,
      "சயயபபடடன": 2019,
      "சழல": 2020,
      "உழபப": 2021,
      "இஸரல": 2022,
      "பலலயன": 2023,
      "தரயபபடதத": 2024,
      "இனம": 2025,
      "ஈரன": 2026,
      "ஏலம": 2027,
      "ஒத": 2028,
      "ஒதகக": 2029,
      "ஜப": 2030,
      "டகர": 2031,
      "தநதர": 2032,
      "யதக": 2033,
      "லடடர": 2034,
      "வரண": 2035,
      "படரல": 2036,
      "மனனல": 2037,
      "கடவ": 2038,
      "கடககபபடடளளன": 2039,
      "ஙகளககக": 2040,
      "பதமககள": 2041,
      "சரககர": 2042,
      "வலயம": 2043,
      "கலண": 2044,
      "பயற": 2045,
      "சறகள": 2046,
      "அடகக": 2047,
      "மதலட": 2048,
      "ஆனலன": 2049,
      "கனன": 2050,
      "ஆரஞச": 2051,
      "ஆரககயம": 2052,
      "அணநதரநத": 2053,
      "இனபப": 2054,
      "கலமடடர": 2055,
      "இணயம": 2056,
      "இணயத": 2057,
      "பளஸ": 2058,
      "மனனபப": 2059,
      "ஜரமன": 2060,
      "ஊழல": 2061,
      "மகழசசயன": 2062,
      "சகதவய": 2063,
      "படபபடபப": 2064,
      "கனமழ": 2065,
      "நதயமசசர": 2066,
      "ஆவணம": 2067,
      "வழவகககம": 2068,
      "இணயதளம": 2069,
      "is": 2070,
      "ஆடம": 2071,
      "ஊச": 2072,
      "ஊத": 2073,
      "ஓவயம": 2074,
      "சவத": 2075,
      "ஜயன": 2076,
      "தஸ": 2077,
      "மதன": 2078,
      "மணண": 2079,
      "ஷம": 2080,
      "ஷடம": 2081,
      "வரமன": 2082,
      "இரம": 2083,
      "கடவள": 2084,
      "நடநதளளத": 2085,
      "வழவ": 2086,
      "பபடடதக": 2087,
      "நரஙக": 2088,
      "மதபபட": 2089,
      "படடம": 2090,
      "அரஙக": 2091,
      "நறக": 2092,
      "வணடய": 2093,
      "பணபப": 2094,
      "ககபபடடளளர": 2095,
      "வழஙகதல": 2096,
      "சகசசய": 2097,
      "உலக": 2098,
      "அனமதககபபடம": 2099,
      "ததறகள": 2100,
      "பதகபபன": 2101,
      "அடயள": 2102,
      "நரபபவம": 2103,
      "கததட": 2104,
      "கஙகன": 2105,
      "பஞசப": 2106,
      "கரநடகம": 2107,
      "வரநதனர": 2108,
      "கறபழபப": 2109,
      "அரகலளள": 2110,
      "பணயமரதத": 2111,
      "பயறசயளர": 2112,
      "ஆடட": 2113,
      "ஒமகரன": 2114,
      "ஓவர": 2115,
      "டசய": 2116,
      "தபல": 2117,
      "பனர": 2118,
      "பககள": 2119,
      "பவன": 2120,
      "லணடன": 2121,
      "வரணம": 2122,
      "ததனம": 2123,
      "தரயர": 2124,
      "படச": 2125,
      "இரஜ": 2126,
      "கடககவலல": 2127,
      "வலவ": 2128,
      "நடப": 2129,
      "மடப": 2130,
      "ககபபடகறத": 2131,
      "பகபட": 2132,
      "நமம": 2133,
      "பயனபடததபபடம": 2134,
      "சயலபடட": 2135,
      "வஙகயம": 2136,
      "தயரபபளர": 2137,
      "அறவயல": 2138,
      "வதறகம": 2139,
      "கடடமபப": 2140,
      "சயயபபடடளளன": 2141,
      "வகபபற": 2142,
      "பரவயட": 2143,
      "பஙகளதஷ": 2144,
      "தரயறஙக": 2145,
      "வரயவம": 2146,
      "ஓயவட": 2147,
      "ஒவவனற": 2148,
      "வணடயதலல": 2149,
      "ஈடட": 2150,
      "உப": 2151,
      "ஊதயம": 2152,
      "ஏவக": 2153,
      "சபர": 2154,
      "ஜனர": 2155,
      "தளர": 2156,
      "நக": 2157,
      "பஞ": 2158,
      "யப": 2159,
      "ரககம": 2160,
      "ரககட": 2161,
      "வஜய": 2162,
      "ஷக": 2163,
      "வரகளக": 2164,
      "களககள": 2165,
      "பபடதபட": 2166,
      "தனனர": 2167,
      "வமரச": 2168,
      "சலக": 2169,
      "கறபட": 2170,
      "வளககம": 2171,
      "மரக": 2172,
      "மடகக": 2173,
      "வதககபபடம": 2174,
      "பனனல": 2175,
      "கலகதத": 2176,
      "கழய": 2177,
      "கடடர": 2178,
      "கணடவடபப": 2179,
      "கணணம": 2180,
      "வறமன": 2181,
      "யனஸ": 2182,
      "ஆகச": 2183,
      "சநதகம": 2184,
      "மககணம": 2185,
      "தலவரக": 2186,
      "ஃபஸப": 2187,
      "அமசசரவ": 2188,
      "சததயம": 2189,
      "ஆசரயரககக": 2190,
      "இனறய": 2191,
      "கணடறயபபட": 2192,
      "மகழசசயடயவலல": 2193,
      "உளளவர": 2194,
      "சஙகல": 2195,
      "தனனபபரகக": 2196,
      "மனனரம": 2197,
      "வசததரமனத": 2198,
      "அசசறததல": 2199,
      "ஃபல": 2200,
      "ஃபன": 2201,
      "அச": 2202,
      "ஜக": 2203,
      "ஞயறற": 2204,
      "டஸட": 2205,
      "பவ": 2206,
      "மபரம": 2207,
      "ரகக": 2208,
      "சயன": 2209,
      "ஒரஙக": 2210,
      "பபடன": 2211,
      "கடகக": 2212,
      "கடரம": 2213,
      "சரபப": 2214,
      "யரககம": 2215,
      "நடததர": 2216,
      "கடடபபடடளள": 2217,
      "அறவர": 2218,
      "அறயபபட": 2219,
      "வயதறகட": 2220,
      "பயனளளதக": 2221,
      "உரவ": 2222,
      "வடடதக": 2223,
      "ததயளளத": 2224,
      "இனனர": 2225,
      "அறவததளளத": 2226,
      "சறறயளள": 2227,
      "நடததபபட": 2228,
      "நகரடச": 2229,
      "மறபடடர": 2230,
      "கஜரவல": 2231,
      "வறபனயளர": 2232,
      "ஆரககயமன": 2233,
      "ஒததவ": 2234,
      "அறமகபபடதத": 2235,
      "எகஸபரஸ": 2236,
      "ஆகஸஜன": 2237,
      "an": 2238,
      "அஞசல": 2239,
      "ஆஹ": 2240,
      "ஆபபரகக": 2241,
      "உகர": 2242,
      "ஓர": 2243,
      "சஹ": 2244,
      "சனம": 2245,
      "தகரம": 2246,
      "யடம": 2247,
      "யவறற": 2248,
      "ழபப": 2249,
      "பரணட": 2250,
      "கரடட": 2251,
      "கரணட": 2252,
      "சயபவர": 2253,
      "படகர": 2254,
      "மனமயறச": 2255,
      "மறறபபட": 2256,
      "மரகக": 2257,
      "வதலம": 2258,
      "சசச": 2259,
      "சசடவ": 2260,
      "படடமப": 2261,
      "கணடபப": 2262,
      "கணககட": 2263,
      "பணககரர": 2264,
      "சறநர": 2265,
      "நலநட": 2266,
      "ஆகயவறற": 2267,
      "கறறககள": 2268,
      "ஜனநயகம": 2269,
      "சயயவம": 2270,
      "சமபயன": 2271,
      "பரயஙக": 2272,
      "மககயமன": 2273,
      "கவலர": 2274,
      "உததரகணட": 2275,
      "அதகமன": 2276,
      "ரபயகக": 2277,
      "அழகனம": 2278,
      "சபஐ": 2279,
      "அபபகத": 2280,
      "அபபதரநத": 2281,
      "பதககபபடடளளனர": 2282,
      "அபபடய": 2283,
      "அமலகக": 2284,
      "உயரழநதளளனர": 2285,
      "உததரபபரதச": 2286,
      "கழபபற": 2287,
      "நடசததரம": 2288,
      "நபளம": 2289,
      "ஆகசஜன": 2290,
      "ஞயறறககழம": 2291,
      "வயதறகடபடட": 2292,
      "அணட": 2293,
      "அஙகரநத": 2294,
      "ஆழ": 2295,
      "ஆஷ": 2296,
      "உதத": 2297,
      "ஏமறறம": 2298,
      "ஜஸ": 2299,
      "மகளர": 2300,
      "யடட": 2301,
      "வநதர": 2302,
      "களரநத": 2303,
      "அவரடம": 2304,
      "தரபத": 2305,
      "தனஷ": 2306,
      "சலதன": 2307,
      "சலவறற": 2308,
      "பலதகரம": 2309,
      "பறநத": 2310,
      "மடர": 2311,
      "கமல": 2312,
      "பனவ": 2313,
      "கடடள": 2314,
      "சமபல": 2315,
      "அரம": 2316,
      "அறய": 2317,
      "கணகறர": 2318,
      "அமநதளளத": 2319,
      "தரவததளளனர": 2320,
      "கயசசல": 2321,
      "எதரககடச": 2322,
      "உதவகம": 2323,
      "அதகரபபரவம": 2324,
      "அனததம": 2325,
      "அதரஷட": 2326,
      "பழககம": 2327,
      "சடடவரத": 2328,
      "கரததககள": 2329,
      "எழததககள": 2330,
      "பனவரமற": 2331,
      "ஒளபரபப": 2332,
      "கமபள": 2333,
      "உளளடககம": 2334,
      "இஸலம": 2335,
      "கணகணபப": 2336,
      "சயதததள": 2337,
      "மறததவட": 2338,
      "எலலவறறயம": 2339,
      "படடமபசச": 2340,
      "அஸ": 2341,
      "அசவ": 2342,
      "ஆககரம": 2343,
      "ஊறற": 2344,
      "ஒறற": 2345,
      "கபல": 2346,
      "கபரம": 2347,
      "கஞசம": 2348,
      "சவச": 2349,
      "ஞசய": 2350,
      "தமத": 2351,
      "யணம": 2352,
      "ரசரவ": 2353,
      "லபம": 2354,
      "பபல": 2355,
      "வரபப": 2356,
      "நதளளன": 2357,
      "மனயம": 2358,
      "ஒரநள": 2359,
      "தனற": 2360,
      "வலஙககள": 2361,
      "கறஸ": 2362,
      "கலககவம": 2363,
      "தடகக": 2364,
      "கழதத": 2365,
      "நரசல": 2366,
      "மறபட": 2367,
      "மறபரபப": 2368,
      "மதவடய": 2369,
      "சமமத": 2370,
      "அரஜன": 2371,
      "தவபபடட": 2372,
      "கணபபடட": 2373,
      "யனபட": 2374,
      "அவளடம": 2375,
      "நயகள": 2376,
      "கறறல": 2377,
      "இறபப": 2378,
      "சதநதர": 2379,
      "பரமபலன": 2380,
      "தயணபப": 2381,
      "ஏனன": 2382,
      "மமபட": 2383,
      "பரநதறற": 2384,
      "உடலநல": 2385,
      "ஊடக": 2386,
      "ஒபபககள": 2387,
      "ஏறபடததயளளத": 2388,
      "தறறம": 2389,
      "எரபரள": 2390,
      "எலமசச": 2391,
      "கரககல": 2392,
      "நறவபபட": 2393,
      "தமழநட": 2394,
      "அதனலதன": 2395,
      "சகசசயள": 2396,
      "ஃபள": 2397,
      "அஜய": 2398,
      "ஆஃப": 2399,
      "ஆஙகல": 2400,
      "ஒட": 2401,
      "கனற": 2402,
      "தகர": 2403,
      "னபட": 2404,
      "பசய": 2405,
      "லன": 2406,
      "ஸபன": 2407,
      "நதன": 2408,
      "டடட": 2409,
      "பரககபபடடளளத": 2410,
      "தரததம": 2411,
      "இரபபத": 2412,
      "மனய": 2413,
      "வடக": 2414,
      "மரயத": 2415,
      "பறபகல": 2416,
      "வழககம": 2417,
      "பனதடர": 2418,
      "பயபபட": 2419,
      "கடடமனம": 2420,
      "கணபபடதத": 2421,
      "கணணர": 2422,
      "ரநதத": 2423,
      "வனவறற": 2424,
      "ககபபடடதக": 2425,
      "ககபபடடளளனர": 2426,
      "யனவர": 2427,
      "நதரககலம": 2428,
      "சயதயளர": 2429,
      "வடடயட": 2430,
      "அணய": 2431,
      "சயலபடதத": 2432,
      "சதமட": 2433,
      "சயயலம": 2434,
      "வணகலம": 2435,
      "வககடட": 2436,
      "வடககயன": 2437,
